export const characterList = {
  "タイ": [
    ["ด", "ค", "丸の向きが反対だね。"],
    ["ญ", "ณ", "下に記号がある文字と丸を作っている文字があるね。"],
    ["ข", "ช", "右の棒が伸びている文字と曲がっている文字があるね。"],
    ["อ", "ฮ", "棒が交わっている文字と交わっていない文字があるね。"],
    ["ป", "บ", "右の棒が長いか短いかが違っているね。"],
    ["ผ", "ฝ", "右の棒が長いか短いかが違っているね。"],
    ["ฟ", "พ", "右の棒が長いか短いかが違っているね。"],
    ["ล", "ส", "右上に線がある文字とない文字があるね。"],
    ["ฎ", "ฏ", "下の棒が曲がっている回数が違うね。"],
    ["ฤ", "ถ", "右の棒が長いか短いかが違っているね。"],
    ["ศ", "ค", "右上に線がある文字とない文字があるね。"],
    ["๔", "๕", "上に丸がある文字とない文字があるね。"],
    ["ฬ", "ฟ", "丸を書いているか伸ばしているかが違っているね。"],
  ]
}
